brew "fd"
brew "fzf"
brew "gh"
brew "just"
brew "lazydocker"
brew "lazygit"
brew "monolith"
brew "tree-sitter"
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "wget"
brew "wget2"
brew "yazi"
brew "yq"
cask "brave-browser@nightly"
cask "claude-code"
cask "devpod"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "ghostty"
cask "grayjay"
cask "keepassxc"
cask "rectangle"
cask "signal"
cask "steam"
cask "tidal"
cask "utm"
cask "zed"
