brew "gh"
brew "just"
brew "monolith"
brew "neovim"
brew "tmux"
brew "yq"
cask "brave-browser@nightly"
cask "claude-code"
cask "devpod"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "ghostty"
cask "grayjay"
cask "keepassxc"
cask "rectangle"
cask "signal"
cask "tidal"
cask "zed"
